{
  "id" : "1",
  "mainImg" : "/images/news/newsItems/hauge.png",
  "date" : "16 December 2020",
  "title" : "Haugemonia continues. The golden boy scored again on Europa Lague",
  "img" : "/images/news/newsItems/hauge2.jpg",
  
  "param1" : "The side comes back from Prague with full points. An experimental Rossoneri side was able to beat Sparta 1-0 and secure top spot in Group H, also benefiting from Lille’s 3-2 away defeat at Celtic Park. Hauge scored the winner in the 23rd minute with a strike that was very similar to his gem of a goal against Celtic at San Siro. It was his fourth goal of the campaign and his third in the Europa League. It was a night of debuts and returns with the team featuring four starters born in 2000 but Milan were able to keep winning. Of particular note was the excellent performance from Pierre Kalulu at the heart of defence during his full professional and Rossoneri debut.\n Léo Duarte was back in the starting line-up for the first time in over a year (his last start was against Juventus in Serie A on 10/11/2019) and Andrea Conti was also back starting for the first time since facing Sassuolo in July. The youngsters Daniel Maldini and Lorenzo Colombo stepped up for the occasion as did Ciprian Tătăruşanu in goal. Stefano Pioli can smile after a convincing and important win on the final matchday in the group stages to secure top spot. Well done Rossoneri, it’s now time to keep it up for the return of league action and the visit of Parma to San Siro at 20:45 CET on Sunday. ",
  
  "param2" : "The young Milan side started without fear and immediately went close through Dalot in the third minute after he controlled a Castillejo cross before forcing Heča into making a save with his feet. Sparta looked dangerous with Polidor’s shot in the area but then Milan went back on top before opening the scoring in the 23rd minute. Hauge received a pass from Dalot, nutmegged Wiesner before placing the ball into the far bottom corner to make it 0-1 in what was almost a carbon copy of the goal to make it 3-2 against Celtic last week. The Rossoneri continued to play well an went close in the 41st minute through Castillejo who won out in two challenges before his shot was saved by Heča. "
}
    