{
  "id" : "8",
  "mainImg" : "/images/news/newsItems/boys.png",
  "date" : "5 january 2021",
  "title" : "Team celebrates spectacular win",
  "img" :  "/images/news/allNews/celebration.png",
  "param1" : "After great struggle and perseverance, the Rossoneri are through to the quarter-finals of the Coppa Italia. The game against Torino - their second against the Granata in just a few days - was decided on penalties and it was the Rossoneri smiling afterwards as they didn't miss any of their five spot-kicks. It remained 0-0 after the 90 minutes and extra time, which doesn't tell the whole story given that AC Milan had numerous opportunities to put their noses in front. Ciprian Tătăruşanu's save to deny Rincón in the shoot-out was the decisive moment of the game, though the final penalty was converted by Çalhanoğlu, who came on at the start of the second half. It was a largely forgettable night, though it did offer up a couple of interesting talking-points: Ibra's return and playing the first 45 minutes being chief among them. But there are more: Pierre Kalulu's performance at full-back, a role for Davide Calabria in midfield and Sandro Tonali, who played the full game and scored a simply sublime spot-kick in the shoot-out. It was also a night to remember for Primavera player Giacomo Olzer (born in 2001), who made his full debut with the Club after being sent on in the second half of extra time. The sourest note, however, was the sending off to Gigio Donnarumma for dissent from the bench; our number 99 will thus be suspended for the quarter-final tie against either Inter or Fiorentina on 27 January. Now, it's time to switch focus back to the league and a trip to Cagliari on Monday evening (20:45 CET kick-off).",
  "param2" : "It was a rather sleepy start for the Rossoneri, who hardly threatened in the first half an hour. Torino tried to hit the home side on the break with Zaza as a lone striker, but AC Milan dictated the tempo of the game without ever really coming close. The first real chances of the game fell on the 30-minute mark; first, Calabria tested Milinković-Savić with a well-struck volley from outside the box. Then, it was Ibrahimović's turn, but he fired over the bar from a decent position. In the 38th minute, Tătăruşanu was called into action for the first time in the match, denying Gojak from the edge of the box.Pioli sent on Hauge and Çalhanoğlu at the break in place of Ibra and Castillejo and, at the start of the second half, AC Milan's decidedly more attacking outlook led to three good chances to take the lead. The first was not easy; Leão only managed to find the welcoming arms of the goalkeeper. Then, some brilliant interplay between Tonali and Díaz was brought to a halt at the last second by the Torino defenders. The third chance was the most glaring; Díaz played in Leão, who turned and fired goalwards but, again, Milinković-Savić was there to make the save. The Rossoneri had a fantastic double chance in the 57th minute; Kalulu's cross was diverted goalwards by Calabria but saved by the keeper; Dalot hit the inside of the post with his shot on the rebound. Milinković-Savić again thwarted Rossoneri efforts (76'), denying Çalha, who, in the 86th minute, put Díaz through on goal but the Spaniard's effort flew over the bar. It ended goalless and went to extra time, which became with tentative efforts from Belotti and Theo, both of which were saved. AC Milan continued to push for that goal and almost got it through Leão and Çalhanoğlu, but Torino survived. Olzer then came on to make his debut for the Club and, in the 114th minute, put his shot straight down the middle and at the goalkeeper. Still 0-0 after extra time, the game was decided on penalties: Tătăruşanu denied Rincón, Çalha scored the winning spot-kick and the Rossoneri went through."
}