{
  "mainImg" : "/images/tickets/accreditations.png",
  "phrase" : "For accreditation to the Men's First team, Women's First team and Primavera matches",
  
  "text" : [
    "<p>AC Milan announces that accreditation requests for league and Coppa Italia matches must be provided on letter headed paper and sent to the email address<a href=\"mailto:addressbiglietteria@acmilan.com\"><strong>&nbsp;biglietteria@acmilan.com</strong></a>&nbsp;at least 48 hours before the match. For each accreditation request, the Name, Surname, place and date of birth of the applicant is required.</p><p>A.C. Milan reserves the right to take into consideration the accreditation requests received within the time frame stipulated above and upon availability.<br>Should the Club not reply, please consider the request rejected.&nbsp;</p><p><strong>HOW TO REQUEST PRESS ACCREDITATIONS</strong><br>AC Milan announces that accreditations requests for press, TV, radio and photographers for the home matches played at San Siro stadium must be sent to the Press Office at the email address&nbsp;<a href=\"mailto:press@acmilan.com\"><strong>press@acmilan.com</strong></a>&nbsp;<strong>not later than five days before the match</strong>. All requests must be sent on letterheaded paper and must indicate date and place of birth and the Association of Journalists and/or U.S.S.I. card number.</p><p>AC Milan's Press Office will reply, via email and to the address used to present the request, only in the case that the accreditation should not be available. For those with valid&nbsp;<em>Coni Cards,&nbsp;</em>please send the request specifying name, surname, date of birth, Coni Card number and expiration date. Accreditations can be collected at the “Box Accrediti Stampa” (Press accreditations box) at gate number 8 at San Siro stadium, starting from two hours before kick-off.</p>",
    
    "<h3><strong>THE ACCREDITATION SERVICE IS TEMPORARILY SUSPENDED UNTIL FURTHER NOTICE.</strong></h3><p><br></p><p>AC Milan has established a booking service for fans with disabilities.</p><p>The service of free accreditation is reserved to those fans with disabilities with certificates of 100% disability who need continuous assistance (a condition that must be stated on the certificate of disability).</p><p><strong>REMINDER</strong>: for reasons of security and accessibility, the seats reserved for people with disabilities are specifically designated to meet the needs of the movement of wheelchairs inside the stadium. The regular ticket does not allow the entrance to the stadium of people in wheelchairs, so it is important to remember that any regular ticket purchased does not allow access to the facility.</p><p>The accreditation request for supporters with disabilities and their assistants can be sent exclusively via the Internet through the dedicated service on our official website.&nbsp;Please register now with the service in order to apply for accreditation for upcoming matches.</p><p><strong>Parking area reserved for those with accreditations&nbsp;</strong></p><p>Accredited fans with disabilities have the right to access the parking area reserved for disabled supporters, accessing from Via Tesio. To reach this parking area you will need to show the accreditation confirmation to the appointed officials.</p><p><a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/9734e772-2190-4f79-897c-e60cfe02b91f/Parcheggio-Disabili.jpg\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Click here</strong></a>&nbsp;to download the map identifying the parking area reserved for the accredited fans with disabilities<em>.</em></p><p><strong>How to enter the stadium</strong><br>Fans with disabilities can enter the stadium from gate n. 11. You will need to provide a copy of your accreditation confirmation and I.D. of both the accredited people.&nbsp;It is necessary to arrive at least 60 minutes before the match.</p><p><strong>Accreditation is personal</strong><br>The accreditation is issued after providing documentation which proves the disability of the person, therefore it is strictly personal and non-transferrable<strong>.</strong>&nbsp;<br>Also accreditations for the person accompanying the disabled fan are strictly personal, therefore also the assistants who are season ticket holders will need to change the name in the days preceding the match to receive the accreditation. Changes to the name of the assistant&nbsp;can be made no later than 12 pm of the working day before the match.</p><p><strong>Accreditations for foreign disabled fans</strong><br>Foreign disabled fans must upload the invalidity certificate translated into Italian and in accordance with the regulation stated on our official website (100% disability who need continuous assistance, a condition that must be stated on the certificate).</p><p><strong>- Warning: at the end of the football season all user profiles shall be removed.&nbsp;</strong></p><p><strong>DOCUMENTS NEEDED</strong></p><p><a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/6438b4d8-88a0-4dc5-a7c2-18539ce7c7f0/Regolamento-Servizio-Accrediti-Disabili-ENG.pdf\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Accreditations of fans with disabilities regulation</strong></a></p><p>For further information, contact AC Milan's call centre at 02.62284545, from Monday to Friday 9am-6pm or write an email at&nbsp;<a href=\"mailto:accrediti@acmilan.com\"><strong>accrediti@acmilan.com</strong></a>.</p>"
  ]
}