{
  "mainImg" : "/images/tickets/banners.png",
  "phrase" : "Requests, allocations and procedures to be followed for the introduction and positioning inside the stadium",
  
  "text" : [
    "<div><p>AC Milan has established a service to manage authorisation requests for the introduction and placement inside the stadium of banners and displays during home matches, in accordance with law n° 14/2007 of&nbsp;Ministero dell’Interno (Osservatorio Nazionale sulle Manifestazioni Sportive) and&nbsp;<em>Codice di Giustizia Sportiva Figc art.&nbsp;25 comma 3</em></p><p>Before requesting authorisation for the indroduction of banners and banner displays, please read <a href=\"https://www.acmilan.com/en/privacy\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>information on usage of personal data</strong></a>.</p><p>1- to indroduce banners or banner displays it is necessary to present a written request, filling in the appropriate forms and providing photos of the banner or the&nbsp; banner display.&nbsp;<br>-<strong>&nbsp;Request to expose a banner:&nbsp;</strong><a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/4b6c32b8-cebd-443e-aa8c-3ee57d8399e0/Striscioni-ModuloA-19-20.pdf\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>download Form A</strong></a><br>-<strong>&nbsp;Request to expose banner display</strong>:&nbsp;<a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/38d39124-9449-4be4-93d6-b17b4e791516/Striscioni-ModuloB-19-20.pdf\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>download Form B</strong></a></p><p>2-&nbsp;Send via email copy of the forms duly filled in to the email address&nbsp;<a href=\"mailto:striscioni@acmilan.it\"><strong>striscioni@acmilan.it</strong></a>, no later than 4 working days before the match in question.</p><p>3- AC Milan will examin the requests in chronological order and subject to availability. Requests are subject to the&nbsp;<strong>approval of the&nbsp;G.O.S.</strong>&nbsp;(Gruppo Operativo di Sicurezza) in the days before the game. Authorised requests will receive an email confirmation. Should the request not receive a confirmation email, please&nbsp;<strong>consider the request rejected.</strong></p></div>",
    
    "<div><p>1- The authorised requesters must arrive at the gate indicated in AC Milan's confirmation email no later than 1 hour before the stadium opens to the public and must show&nbsp;<strong>AC Milan's authorisation email and a copy of all the documentation&nbsp;</strong>sent for the approval request (<a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/bb9e1c5f-81a2-464e-a64d-a4300434d1b6/Striscioni-Autocertificazione-19-20.pdf\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>including any fire safety documentation</strong></a>).</p><p>2- Stewards will accompany the applicant to the stands&nbsp;<strong>to place&nbsp;</strong>the banner or the banner display in the authorised and assigned areas.</p><p>3- At the end of the match, the banner or display must be removed by the applicant, and if requested by the appointed personnel or through the stadium's loudspeakers, must be shown at the indicated gate.</p></div>",
    
    "<div><p>1- To introduce a banner you need to present a request in written form filling in&nbsp;<a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/4b6c32b8-cebd-443e-aa8c-3ee57d8399e0/Striscioni-ModuloA-19-20.pdf\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Form A</strong></a>&nbsp;in each of its part providing photos of the banner</p><p>2-&nbsp;Send via email a copy of the forms duly filled in to the address&nbsp;<a href=\"mailto:striscioni@acmilan.it\"><strong>striscioni@acmilan.it</strong></a>, no later than 4 working days before the match subject of the request.</p><p>3- AC Milan will forward the request to the hosting Club and the banner will be subject to the approval of the G.O.S. (Gruppo Operativo di Sicurezza) in the days preceding the match.</p><p><strong>In the case of banners already in the register of the&nbsp;Osservatorio delle Manifestazioni Sportive:</strong></p><p>- Send via email a copy of the request sent at the beginning of the season at the email address&nbsp;<a href=\"mailto:striscioni@acmilan.it\"><strong>striscioni@acmilan.it</strong></a>, within 4 working days before the match in question;<br>- AC Milan will forward the request to the host Club and the banner will be subject to the approval of the G.O.S. (Gruppo Operativo di Sicurezza) in the days preceding the match, to confirm the banner is actually registerd with the Osservatorio.</p><p><strong>USEFUL DOCUMENTS&nbsp;</strong><br><a href=\"https://assets-eu-01.kc-usercontent.com/1293c890-579f-01b7-8480-902cca7de55e/bb9e1c5f-81a2-464e-a64d-a4300434d1b6/Striscioni-Autocertificazione-19-20.pdf\" data-new-window=\"true\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Self-certification fire safety form</strong></a></p></div>"
  
  ]
}